{
    "posts": [
        {
            "title": "Арзы",
            "body": "Говно",
            "id": 1
        },
        {
            "title": "Айка ",
            "body": "Тоже 😡",
            "id": 2
        }
    ],
    "users": [],
    "black_List": [
        {
            "id": 1,
            "user": "kuzheleva_a@iuca.kg"
        },
        {
            "id": 2,
            "user": "Marat_Agai@iuca.kg"
        }
    ],
    "news": [
        {
            "id": 1,
            "image": "https://muk.iuk.kg/wp-content/uploads/2022/12/47371e4a-a8e4-43e0-b3b9-95ff101a773e-1024x768.jpg",
            "title": "ГОСТЕВАЯ ЛЕКЦИЯ",
            "description": "Tom Thoen инженер и преподователь робототехники. Сегодня он поделился своим удивительным опытом и историями успеха своих студентов. Tom рассказал о своей жизни, путешествиях и о том, как он вдохновил и помог многим достичь своих целей. 💡 Это была настоящая мотивирующая лекция, наполненная мотивацией и верой в свои силы. Мы очень рады, что Tom Thoen посетил"
        },
        {
            "id": 2,
            "image": "https://unecon.ru/wp-content/uploads/2023/10/2023-10-25-13-11-47-68.jpeg",
            "title": "СТУДЕНТЫ НАШЕГО КОЛЛЕДЖА ПРИНЯЛИ УЧАСТИЕ В ОБРАЗОВАТЕЛЬНОЙ ВЫСТАВКЕ МЕЖДУНАРОДНОГО СЕТЕВОГО ИНСТИТУТА В СФЕРЕ ПОД/ФТ",
            "description": "25 октября наши студенты принимали участие в образовательной выставке, данная выставка проводилась на базе Кыргызского Национального Университета им. Ж.Баласагына            "
        },
        {
            "id": 3,
            "image": "https://24.kg/files/media/79/79109.jpg",
            "title": "ИСТОРИЯ ДРЕВНЕГО ГОРОДИЩА СУЯБ",
            "description": "23 октября 2023 года студенты образовательной программы Туризм ГТК провели мастер-класс по изготовлению воздушных змеев для школьников Акбешимской сельской школы. В рамках мастер-класса студенты презентовали школьникам историю древнего городища Суяб и рассказали о важности сохранения объектов истории. Организаторами мероприятия являлись Исламова А.Г., руководитель ОП Туризм ГТК МУЦА, и Бердалиева Асель, координатор проекта по развитию и            "
        },
        {
            "id": 4,
            "image": "https://data.kaktus.media/image/big/2018-10-02_12-13-04_790026.jpg",
            "title": "30 ЛЕТИЕ МУЦА",
            "description": "В честь 30-летия МУКа состоялся научный форум на тему «Наука, образование и молодежь в условиях устойчивого развития».На форуме выступили студенты программы “Правоведение” группы law-121 и law-122 врученны сертифакаты и лучшим выступившим студентам вручены Дипломы 1,2,3 степени."
        },
        {
            "id": 5,
            "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSki0HBC2I5AHilwCoBPHCelMY3ua5YqbjhpSkeF2gRdXbqbvegSx6gBo3FeN7cuwV-l_8&usqp=CAU",
            "title": "ФУТБОЛЬНЫЙ ТУРНИР            ",
            "description": "8 октября прошел студенческий турнир по футболу, победили Талантбеков Азимбек law-122, Зарылбеков Адис it-122, Кыдыргычов Арсен it-122, Нуржанов Чынгыз it-122, Мелисбеков Нурлан it-122, Каримов Алим tis-121, Чолпонкулов Эльдар law-123"
        },
        {
            "id": 6,
            "image": "https://refal.kg/wp-content/uploads/2019/10/celestial_mountains-708x350.jpg",
            "title": "ДЕНЬ КЫРГЫЗСКОГО ЯЗЫКА",
            "description": "23 сентября — день, когда был принят закон о государственном языке кыргызской ССР. Студенты колледжа очень ответственно и старательно отнеслись к празднику. Проводились национальные игры и танцы."
        },
        {
            "id": 7,
            "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRDZCxcy_JyVrTL3LDhnQTWNmXpoqq9gzc8r6bCjE2hXBSiu-hhvmnoerMXApuUZzjcJyg&usqp=CAU",
            "title": "ЭКСКУРСИЯ ДЛЯ СТУДЕНТОВ",
            "description": "Руководство ГТК МУЦА совместно с японской организацией JICA  в рамках реализации проекта «Региональное развитие и продвижение туризма посредством использования объектов всемирного наследия в Чуйской области» организовали экскурсию для студентов. В ходе экскурсии преподаватели колледжа Исламова А.Г. и Неевина Е.А. рассказывали вместе с археологами о городище, истории раскопок на этом месте студентам. Особую благодарность выражаем эксперту"
        },
        {
            "id": 8,
            "image": "https://college.iuca.kg/wp-content/uploads/2023/01/img_0228-730x350.jpg",
            "title": "НАУЧНАЯ КОНФЕРЕНЦИЯ КО ВСЕМИРНОМУ ДНЮ КИТАЙСКОГО ЯЗЫКА",
            "description": "Межвузовская студенческая научная конференция, посвященная Всемирному Дню китайского языка по теме: «Китай и китайский язык в современном поликультурном мире», под девизом: «Прогресса на каждом шагу!». Наши американские и китайские гости, члены жюри остались довольны уровнем подготовки всей конференции и  результатами конкурса китайского языка. Спасибо всем организаторам"
        },
        {
            "id": 9,
            "image": "https://sadanbekov.kg/wp-content/uploads/2013/04/Turizm_01-min.jpg",
            "title": "УЧАСТИЕ В ПРОЕКТЕ ПО РАЗВИТИЮ ТУРИЗМА            ",
            "description": "2 мая Исламова А.Г., руководитель ОП Туризм ГТК МУЦА приняла участие во встрече рабочей группы по проекту «Региональное развитие и продвижение туризма посредством использования объектов всемирного наследия в Чуйской области». В ходе встречи был одобрен выше названный проект и обсужден туристско-культурный потенциал Чуйской области. Также были рассмотрены планы пилотных проектов по Чуйской ДМО, Ак-Бешим, Бурана,"
        },
        {
            "id": 10,
            "image": "",
            "title": "КФИТ",
            "description": "29 апреля студенты направления IT приняли участие в Кыргызстанском форуме информационных технологий. На форуме студенты ознакомились  с практическим опытом тех, кто уже успешно воплощает эти тенденции в жизнь. Поучаствовали в увлекательных мастер-классах, выставке ИТ-решений, ведь они  помогут раскрыть  потенциал студентов и дать им новый импульс к успешному освоению своей специальности."
        },
        {
            "id": 11,
            "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSNS8ggQ3HVVpQntsquxTabfFZIx6ab7a6Uk_ZhaM_je0nH33jH0DQs4V6lPcK5j7HEbbs&usqp=CAU",
            "title": "ОЗЕЛЕНЕНИЕ КОЛЛЕДЖА            ",
            "description": "27 апреля 2023 года прошли работы по озеленению колледжа. Студентами и преподавателями были посажены цветы на клумбы по территории колледжа. Не остались в стороне и директор ГТК (Сторожевых Валерий Васильевич), и президент МУЦА (Джон Росслин Кларк) посадив деревья у главных ворот. Это мероприятие объединило наших студентов, преподаватель и глав вокруг благой цели!"
        },
        {
            "id": 12,
            "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQNWmCt1l-44Yg9bUiZ7REGuUj6OF1DHWgNgqtyniVt0vUGRNAJAx6mXJ6Uei2hrXv-n1A&usqp=CAU",
            "title": "ДЕТИ В НАУКЕ",
            "description": "12 апреля состоялся международный форум в проекте «Дети в науке», в котором приняли участие студенты 1 и 2 курса направления ПОВТИАС"
        }
    ]
}
