{
  "posts": [
    {
      "title": "Как",
      "body": "Период",
      "id": 1
    }
  ],
  "news": [
    {
      "id": 1,
      "image": "https://muk.iuk.kg/wp-content/uploads/2022/12/47371e4a-a8e4-43e0-b3b9-95ff101a773e-1024x768.jpg",
      "title": "ГОСТЕВАЯ ЛЕКЦИЯ",
      "description": "Tom Thoen инженер и преподователь робототехники. Сегодня он поделился своим удивительным опытом и историями успеха своих студентов. Tom рассказал о своей жизни, путешествиях и о том, как он вдохновил и помог многим достичь своих целей. 💡 Это была настоящая мотивирующая лекция, наполненная мотивацией и верой в свои силы. Мы очень рады, что Tom Thoen посетил"
    },
    {
      "id": 2,
      "image": "https://unecon.ru/wp-content/uploads/2023/10/2023-10-25-13-11-47-68.jpeg",
      "title": "СТУДЕНТЫ НАШЕГО КОЛЛЕДЖА ПРИНЯЛИ УЧАСТИЕ В ОБРАЗОВАТЕЛЬНОЙ ВЫСТАВКЕ МЕЖДУНАРОДНОГО СЕТЕВОГО ИНСТИТУТА В СФЕРЕ ПОД/ФТ",
      "description": "25 октября наши студенты принимали участие в образовательной выставке, данная выставка проводилась на базе Кыргызского Национального Университета им. Ж.Баласагына            "
    },
    {
      "id": 3,
      "image": "https://24.kg/files/media/79/79109.jpg",
      "title": "ИСТОРИЯ ДРЕВНЕГО ГОРОДИЩА СУЯБ",
      "description": "23 октября 2023 года студенты образовательной программы Туризм ГТК провели мастер-класс по изготовлению воздушных змеев для школьников Акбешимской сельской школы. В рамках мастер-класса студенты презентовали школьникам историю древнего городища Суяб и рассказали о важности сохранения объектов истории. Организаторами мероприятия являлись Исламова А.Г., руководитель ОП Туризм ГТК МУЦА, и Бердалиева Асель, координатор проекта по развитию и            "
    },
    {
      "id": 4,
      "image": "https://data.kaktus.media/image/big/2018-10-02_12-13-04_790026.jpg",
      "title": "30 ЛЕТИЕ МУЦА",
      "description": "8 октября прошел студенческий турнир по футболу, победили Талантбеков Азимбек law-122, Зарылбеков Адис it-122, Кыдыргычов Арсен it-122, Нуржанов Чынгыз it-122, Мелисбеков Нурлан it-122, Каримов Алим tis-121, Чолпонкулов Эльдар law-123"
    }
  ]
}